Repository: JOURDANVincent/MARAMA-WordPress
Catalog: languages/plugins/twentig-*.po
Languages: fr_fr

source: Price List: 3 Column Gallery
fr_fr: Liste de prix : galerie à 3 colonnes

# Block pattern content
source: Sixth item
fr_fr: Sixième élément

# Block pattern content
source: Fifth item
fr_fr: Cinquième élément

source: Price List: 3 Columns
fr_fr: Liste de prix : 3 colonnes

source: Price List: 2 Column Cards
fr_fr: Liste de prix : 2 colonnes cartes

source: Price List: Table with Description
fr_fr: Liste de prix : tableau avec description

source: Price List: Table
fr_fr: Liste de prix : tableau

# Block pattern pricing content
source: Enterprise
fr_fr: Entreprise

source: Pricing 4 Column Cards
fr_fr: Tarifs 4 colonnes cartes

source: Pricing 3 Columns: Image
fr_fr: Tarifs 3 colonnes : image

source: Pricing 3 Column Cards: Image
fr_fr: Tarifs 3 colonnes cartes : image

source: Pricing 3 Column Cards: Small Image
fr_fr: Tarifs 3 colonnes cartes : petite image

source: Pricing 3 Column Cards: Checkmarked List
fr_fr: Tarifs 3 colonnes cartes : liste avec coche

source: Pricing 3 Column Cards
fr_fr: Tarifs 3 colonnes cartes

source: Pricing 2 Column Cards: Image
fr_fr: Tarifs 2 colonnes cartes : image

source: Pricing 2 Column Cards: Middle Alignment
fr_fr: Tarifs 2 colonnes cartes : alignement au milieu

source: Pricing 2 Column Cards: Full Width Button
fr_fr: Tarifs 2 colonnes cartes : bouton en pleine largeur

# Block pattern content
source: Pricing
fr_fr: Tarifs

source: Pricing 2 Column Cards
fr_fr: Tarifs 2 colonnes cartes

# Block pattern content
source: Choose the right solution that fits your needs
fr_fr: Choisissez la solution adaptée à vos besoins

source: Pricing 2 Columns
fr_fr: Tarifs 2 colonnes

source: Single Pricing: Card
fr_fr: Tarif unique : carte

# Block pattern content
source: Simple pricing
fr_fr: Un tarif simple

source: Single Pricing
fr_fr: Tarif unique

source: Gallery 4 Columns
fr_fr: Galerie 4 colonnes

source: Gallery 3 Columns: Full Width No Gutter
fr_fr: Galerie 3 colonnes : sans gouttière en pleine largeur

source: Gallery 3 Columns: Large Caption
fr_fr: Galerie 3 colonnes : grande légende

source: Gallery 3 Columns
fr_fr: Galerie 3 colonnes

source: Gallery: Alternating Widths
fr_fr: Galerie : largeurs alternées

source: Gallery 2 Columns
fr_fr: Galerie 2 colonnes

source: Team: List
fr_fr: Équipe : liste

source: Team 4 Columns: Top Border
fr_fr: Équipe 4 colonnes : bordure supérieure

source: Team 4 Columns: Gallery
fr_fr: Équipe 4 colonnes : galerie

source: Team 4 Columns x 2
fr_fr: Équipe 4 colonnes x 2

source: Team 4 Columns
fr_fr: Équipe 4 colonnes

source: Team 3 Columns: Top Border
fr_fr: Équipe 3 colonnes : bordure supérieure

source: Team 3 Columns: Gallery
fr_fr: Équipe 3 colonnes : galerie

source: Team 3 Columns x 2
fr_fr: Équipe 3 colonnes x 2

source: Team 3 Columns: Circle Image
fr_fr: Équipe 3 colonnes : image circulaire

# Block pattern content
source: Friday
fr_fr: Vendredi

source: Team 3 Columns
fr_fr: Équipe 3 colonnes

# Block pattern content
source: Our team
fr_fr: Notre équipe

source: Team 2 Columns
fr_fr: Équipe 2 colonnes

source: Hero Cover with Card
fr_fr: Bannière de titre de page avec carte

source: Fullscreen Hero Cover
fr_fr: Bannière de titre de page en plein écran

source: Hero Cover with Button
fr_fr: Bannière de titre de page avec bouton

source: Hero Cover
fr_fr: Bannière de titre de page

source: Hero with Cut Off Image
fr_fr: Titre de page avec image coupée

source: Hero with Overlap Image
fr_fr: Titre de page avec chevauchement d’image

source: Hero with Eyebrow Title and Image
fr_fr: Titre de page en avant-titre et image

source: Hero with Buttons and Image
fr_fr: Titre de page avec boutons et image

# Block pattern content
source: Page title
fr_fr: Titre de la page

source: Hero with Eyebrow Title
fr_fr: Titre de page en avant-titre

# Block pattern content
source: Get started
fr_fr: Premiers pas

# Block pattern content
source: Write a page title that captivates your audience
fr_fr: Rédigez un titre de page qui captive votre audience

source: Hero with Button
fr_fr: Titre de page avec bouton

source: Inline List
fr_fr: Liste en ligne

source: Lists: 3 Columns
fr_fr: Listes : 3 colonnes

source: Lists: 2 Columns
fr_fr: Listes : 2 colonnes

source: List and Text Aligned
fr_fr: Liste et texte alignés

source: FAQ 2 Columns: Top Border
fr_fr: FAQ 2 colonnes : bordure supérieure

# Block pattern content
source: Do you provide support?
fr_fr: Proposez-vous de l’aide ?

source: FAQ 2 Columns
fr_fr: FAQ 2 colonnes

# Block pattern content
source: What payment methods do you accept?
fr_fr: Quels moyens de paiement acceptez-vous ?

# Block pattern content
source: How does it work?
fr_fr: Comment ça marche ?

source: FAQ: List
fr_fr: FAQ : liste

source: Posts 4 Columns
fr_fr: Articles 4 colonnes

source: Posts 3 Columns: Top Border
fr_fr: Articles 3 colonnes : bordure supérieure

source: Posts 3 Columns: Card
fr_fr: Articles 3 colonnes : carte

source: Posts 3 Columns
fr_fr: Articles 3 colonnes

source: Posts 2 Columns
fr_fr: Articles 2 colonnes

# Block pattern content
source: Latest posts
fr_fr: Articles récents

source: Posts: List
fr_fr: Articles : liste

# Block pattern content
source: Fourth item
fr_fr: Quatrième élément

# Block pattern content
source: Learn more
fr_fr: En savoir plus

# Block pattern content
source: Third item
fr_fr: Troisième élément

source: Cover with 3 Text Columns
fr_fr: Bannière avec 3 colonnes de texte

source: Cover with 2 Text Columns
fr_fr: Bannière avec 2 colonnes de texte

source: Fullscreen Cover with Heading Above Card
fr_fr: Bannière en plein écran avec titre au-dessus de la carte

source: Fullscreen Cover with Card
fr_fr: Bannière en plein écran avec carte

source: Fullscreen Cover
fr_fr: Bannière en plein écran

source: Full Width Cover
fr_fr: Bannière en pleine largeur

source: Wide Cover
fr_fr: Bannière en grande largeur

source: Logos 5 Columns
fr_fr: Logos 5 colonnes

source: Logos 4 Columns: Card
fr_fr: Logos 4 colonnes : carte

source: Logos 4 Columns: Border
fr_fr: Logos 4 colonnes : bordure

source: Logos 4 Columns: Inner Border
fr_fr: Logos 4 colonnes : bordure intérieure

source: Logos 4 Columns
fr_fr: Logos 4 colonnes

# Block pattern content
source: Our clients
fr_fr: Nos clients

source: Logos 3 Columns
fr_fr: Logos 3 colonnes

# Block pattern content
source: Our partners
fr_fr: Nos partenaires

# Block pattern content
source: Trusted by hundreds of companies worldwide
fr_fr: Des centaines d'entreprises dans le monde nous font confiance

source: Clients: Inline List
fr_fr: Clients : liste en ligne

# Block pattern content
source: Listen on Spotify
fr_fr: Écouter sur Spotify

source: Media List with Image and Button
fr_fr: Liste de médias avec image et bouton

# Block pattern content
source: All episodes
fr_fr: Tous les épisodes

source: Audio List
fr_fr: Liste audio

# Block pattern content
source: Write the page title
fr_fr: Rédigez le titre de la page

source: Hero with Video
fr_fr: Titre de page avec vidéo

# Block pattern content
source: Second item
fr_fr: Deuxième élément

# Block pattern content
source: First item
fr_fr: Premier élément

# Block pattern content
source: Write a heading that captivates your audience
fr_fr: Rédigez un titre qui captive votre audience

# Block pattern content
source: Short heading
fr_fr: Titre court

source: Eyebrow Heading
fr_fr: Avant-titre

source: Heading and Lead Paragraph
fr_fr: Titre et paragraphe d’introduction

source: Heading and Large Text
fr_fr: Titre et texte large

source: Large Text
fr_fr: Texte large

source: Centered Heading and text
fr_fr: Titre centré et texte

# Block pattern content
source: Write a heading
fr_fr: Rédigez un titre

source: Heading and Text
fr_fr: Titre et texte

# Block pattern category
source: Events, Schedule
fr_fr: Évènements, programme

# Block pattern category
source: Pricing
fr_fr: Tarifs

# Block pattern category
source: Testimonials
fr_fr: Témoignages

# Block pattern category
source: Team
fr_fr: Équipe

# Block pattern category
source: Latest Posts
fr_fr: Articles récents

# Block pattern category
source: Video, Audio
fr_fr: Vidéo, son

# Block pattern category
source: Gallery
fr_fr: Galerie

# Block pattern category
source: Numbers, Stats
fr_fr: Nombres, statistiques

# Block pattern category
source: List
fr_fr: Liste

# Block pattern category
source: Call To Action (CTA)
fr_fr: Appel à l’action (CTA)

# Block pattern category
source: Cover
fr_fr: Bannière

# Block pattern category
source: Hero, Page Title Section
fr_fr: Section de titre de page

# Block pattern category
source: Text
fr_fr: Texte

# Block pattern category
source: Text & Image
fr_fr: Texte & Image

# Block pattern category
source: Text Columns
fr_fr: Colonnes de texte

# Block pattern category
source: Columns
fr_fr: Colonnes

source: Enable WordPress Block Directory
fr_fr: Activer le répertoire de blocs de WordPress

source: Enable default WordPress block patterns
fr_fr: Activer les compositions par défaut de WordPress

source: Block Directory
fr_fr: Répertoire de blocs

source: Core Block Patterns
fr_fr: Compositions de blocs par défaut

source: Support Forum
fr_fr: Forum de support

source: Tutorials
fr_fr: Tutoriels

source: Enjoying Twentig? Rate it <a href="%1$s" target="_blank">★★★★★</a> on <a href="%2$s" target="_blank">WordPress</a>.
fr_fr: Vous aimez Twentig ? Notez-le <a href="%1$s" target="_blank">★★★★★</a> sur <a href="%2$s" target="_blank">WordPress</a>.

source: Subscribe now
fr_fr: S’abonner maintenant

source: Crafted by award-winning designers, Twentig layouts are responsive and give your pages a professional look right from the start. You don’t need to have coding and design skills to create the website of your dreams.
fr_fr: Conçus par des designers primés, les templates Twentig sont optimisés pour les appareils mobiles et apportent instantanément à vos pages un aspect professionnel. Nul besoin de compétences en codage et en design pour créer le site web de vos rêves.

source: Professional design
fr_fr: Design professionnel

source: Choose from a variety of versatile block patterns and page layouts that you can mix and match to fit your project. Our template library is designed to enable a wide range of uses and endless design possibilities.
fr_fr: Choisissez parmi une variété de compositions et de templates de pages polyvalents que vous pouvez combiner et adapter à votre projet. Notre bibliothèque de templates permet un large éventail d’utilisations et des possibilités de design infinies.

source: Flexible layouts
fr_fr: Templates flexibles

source: Twentig brings hundreds of ready-to-use block patterns and page layouts — making it easier and faster than ever to create stunning pages.
fr_fr: Twentig propose des centaines de compositions et de templates de pages prêts à l’emploi, il est donc plus facile et rapide que jamais de créer de belles pages.

source: Build your pages in no time with pre‑designed layouts.
fr_fr: Créez vos pages en un rien de temps grâce aux templates préconçus.

source: Twentig provides alternative styles, advanced block settings, margin controls, and CSS classes. From columns style to group shape divider to typography settings, you have the best tools to build pages that stand out.
fr_fr: Twentig propose des styles supplémentaires, des réglages de blocs avancés, des paramètres de marge et des classes CSS. Du style des colonnes aux formes de séparation des groupes en passant par les réglages typographiques, vous disposez des meilleurs outils pour mettre vos pages en valeur.

source: Powerful features
fr_fr: Fonctionnalités puissantes

source: We’ve added the right amount of features to the WordPress core blocks. So you can easily customize your blocks to fit your needs with just a few clicks. Enjoy a seamless and familiar experience.
fr_fr: Nous avons ajouté la quantité optimale de fonctionnalités aux blocs de base de WordPress. Ainsi, vous pouvez facilement personnaliser vos blocs en fonction de vos besoins en quelques clics. Profitez d’une expérience fluide et familière.

source: Ease of use
fr_fr: Facilité d’utilisation

source: Twentig enhances the existing WordPress blocks — taking the block editor to a new level of design and creativity.
fr_fr: Twentig améliore les blocs de base de WordPress, amenant l’éditeur de blocs à un niveau supérieur de design et de créativité.

source: Do more with blocks.
fr_fr: Aller plus loin avec les blocs.

source: Twentig brings design improvements to the Twenty Twenty theme. Our additional block settings and pre-designed layouts are specially built for Twenty Twenty — so it’s easier than ever to make beautiful pages.
fr_fr: Twentig améliore le design du thème Twenty Twenty. Nos réglages de blocs et nos templates de pages prêts à l’emploi sont conçus spécialement pour Twenty Twenty, il est donc plus facile que jamais de créer de magnifiques pages.

source: Tailored design
fr_fr: Design sur mesure

source: Our custom page templates allow you to control the look of your entire page. Now you can easily remove the page title, header, footer, or set a transparent header — enabling total design freedom.
fr_fr: Nos modèles de page personnalisés vous permettent de contrôler entièrement l’apparence de votre page. Vous pouvez désormais facilement retirer le titre de la page, l’en-tête, le pied de page ou définir un en-tête transparent, pour une liberté de création totale.

source: Design freedom
fr_fr: Liberté de création

source: Start customizing
fr_fr: Commencer à personnaliser

source: From post grid to sticky header to footer layout, Twentig provides endless ways to enhance Twenty Twenty. Change the look and feel of your website by customizing the fonts, colors, global styles, 404 page, and more.
fr_fr: De l’affichage des articles du blog en grille à l’en-tête fixe, en passant par la disposition du pied de page, Twentig vous offre des possibilités infinies pour améliorer Twenty Twenty. Changez l’apparence de votre site web en personnalisant les polices, les couleurs, les styles, la page 404, et plus encore.

source: Install Twenty Twenty
fr_fr: Installer Twenty Twenty

source: Activate Twenty Twenty
fr_fr: Activer Twenty Twenty

source: Twentig offers powerful features to customize Twenty Twenty — making it the perfect combination to build your website.
fr_fr: Twentig vous offre de puissantes fonctionnalités pour personnaliser Twenty Twenty, ce qui en fait la combinaison idéale pour créer votre site web.

source: The most popular WordPress theme like you’ve never seen.
fr_fr: Le thème WordPress le plus populaire comme vous ne l’avez jamais vu.

source: From advanced Twenty Twenty options to enhanced blocks to pre‑designed layouts, you’ve got what you need to create a beautiful website.
fr_fr: Des options avancées pour Twenty Twenty aux blocs améliorés, en passant par les templates préconçus, vous avez tout pour créer un beau site web.

source: Build your website with Twentig.
fr_fr: Créez votre site Web avec Twentig.

source: Leave a review
fr_fr: Laisser un avis

source: Primary menu
fr_fr: Menu principal

source: Settings
fr_fr: Réglages

source: Overview
fr_fr: Présentation

source: Twentig Overview
fr_fr: Présentation de Twentig

source: Make the search form full width.
fr_fr: Mettre le formulaire de recherche en pleine largeur.

source: Center the search form.
fr_fr: Centrer le formulaire de recherche.

source: Hide the block only on large screens (only visible on live page).
fr_fr: Masquer le bloc uniquement sur les écrans larges (uniquement visible sur la page en ligne).

source: Hide the block only on medium screens (only visible on live page).
fr_fr: Masquer le bloc uniquement sur les écrans moyens (uniquement visible sur la page en ligne).

source: Hide the block only on small screens (only visible on live page).
fr_fr: Masquer le bloc uniquement sur les écrans petits (uniquement visible sur la page en ligne).

source: Make the buttons full width.
fr_fr: Mettre les boutons en pleine largeur.

source: Add a frame around the block.
fr_fr: Ajouter un cadre autour du bloc.

source: Center the images of the last row. You must enable the “Fixed width columns” setting.
fr_fr: Centrer les images de la dernière ligne. Vous devez activer le réglage « Colonnes à largeur fixe ».

source: Add an inner border between the images (useful for logos).
fr_fr: Ajouter une bordure intérieure entre les images (utile pour les logos).

source: Add a border around the images (useful for logos and illustrations).
fr_fr: Ajouter une bordure autour des images (utile pour les logos et les illustrations).

source: Make the block full height. You must enable the “Crop image to fill entire column” setting.
fr_fr: Rendre le bloc en pleine hauteur. Vous devez activer le réglage « Recadrer l’image pour remplir toute la colonne ».

source: Center the columns horizontally (useful for 3 columns that stack into 2 on medium screens).
fr_fr: Centrer les colonnes horizontalement (utile pour 3 colonnes qui s’empilent en 2 sur les écrans moyens).

source: Make the last block of the group overlap the group just below.
fr_fr: Faire chevaucher le dernier bloc du groupe avec le groupe juste en dessous.

source: Remove the bottom padding.
fr_fr: Retirer la marge interne inférieure.

source: Remove the top padding.
fr_fr: Retirer la marge interne supérieure.

source: Set a loose spacing between the list items.
fr_fr: Définir un espacement ample entre les éléments de la liste.

source: Set a medium spacing between the list items.
fr_fr: Définir un espacement moyen entre les éléments de la liste.

source: Align text center.
fr_fr: Centrer le texte.

source: Add a short line below the heading.
fr_fr: Ajouter une ligne courte sous le titre.

source: Remove underline from link.
fr_fr: Retirer le soulignement du lien.

source: Underline link only on hover.
fr_fr: Souligner le lien uniquement au survol.

source: Enter a <a href="%s" target="_blank">Google Font</a> name.
fr_fr: Saisissez le nom d’une police <a href="%s" target="_blank">Google Font</a>.

source: Fallback Headings Font
fr_fr: Police de secours de titre

source: If the Headings Font is set as Secondary Font, it’s recommended that the 600 or 700 styles be available for your <a href="%s" target="_blank">Google Font</a>.
fr_fr: Si la police de titre est définie comme police secondaire, il est recommandé que les styles 600 ou 700 soient disponibles pour votre police <a href="%s" target="_blank">Google Font</a>.

source: Custom Headings Font
fr_fr: Police personnalisée de titre

source: Fallback Body Font
fr_fr: Police de secours du corps

source: It’s recommended that the 400 italic and 700 styles be available for your <a href="%s" target="_blank">Google Font</a>.
fr_fr: Il est recommandé que les styles 400 italic et 700 soient disponibles pour votre police <a href="%s" target="_blank">Google Font</a>.

source: Font Name
fr_fr: Nom de la police

source: Custom Body Font
fr_fr: Police personnalisée du corps

source: Custom Google Font
fr_fr: Police Google Font personnalisée

source: Additional Fonts
fr_fr: Polices supplémentaires

source: Curated Google Fonts
fr_fr: Polices Google Fonts sélectionnées

source: Standard Fonts
fr_fr: Polices standard

source: View Presets
fr_fr: Voir les préréglages

source: Choosing a preset will override all the font settings.
fr_fr: Le choix d’un préréglage remplacera tous les réglages de police.

source: Presets
fr_fr: Préréglages

source: 404 Page
fr_fr: Page 404

source: Page not found
fr_fr: Page non trouvée

source: Powered by WordPress
fr_fr: Propulsé par WordPress

source: Social links
fr_fr: Réseaux sociaux

source: Desktop Horizontal Menu
fr_fr: Menu horizontal grands écrans

source: Social Icons Locations
fr_fr: Emplacements des icônes de réseaux sociaux

source: Elements Style
fr_fr: Style des éléments

source: Featured Image Aspect Ratio
fr_fr: Proportion de l’image mise en avant

source: Set post content in the <a href="%s">Theme Options panel</a>.
fr_fr: Définissez le contenu de la publication dans le <a href="%s">panneau Options du thème</a>.

source: Display post content
fr_fr: Afficher le contenu de la publication

source: Grid
fr_fr: Grille

source: To set a 404 page, you’ll first need to create a private page (to prevent search engines from indexing this page).
fr_fr: Pour définir une page 404, vous devez d’abord créer une page privée (pour empêcher les moteurs de recherche d’indexer cette page).

source: Custom 404 Page
fr_fr: Page 404 personnalisée

source: No Image
fr_fr: Aucune image

source: Featured Image Layout
fr_fr: Disposition de l’image mise en avant

source: Standard Pages
fr_fr: Pages standard

source: Social Icons
fr_fr: Icônes de réseaux sociaux

source: Shadow
fr_fr: Ombre

source: Header Decoration
fr_fr: Décoration de l’en-tête

source: Sticky Header
fr_fr: En-tête fixe

source: Header Layout
fr_fr: Mise en page de l’en-tête

source: Caution: make sure that the color is accessible throughout the site (header, content, footer).
fr_fr: Attention : assurez-vous que la couleur est accessible sur tout le site (en-tête, contenu, pied de page).

source: Custom Hue
fr_fr: Teinte personnalisée

source: &mdash; Select &mdash;
fr_fr: &mdash; Sélectionner &mdash;

source: Text Width
fr_fr: Largeur du texte

source: Site Layout
fr_fr: Mise en page du site

source: Subscribe
fr_fr: S’abonner

source: Get more
fr_fr: Obtenez plus

source: Credit
fr_fr: Crédit

source: Footer Width
fr_fr: Largeur du pied de page

source: For Row layout, Footer #1 area is above Footer #2 area, and the widgets are displayed inline inside each area.
fr_fr: Pour la disposition en ligne, la zone « Pied de page #1 » est au-dessus de la zone « Pied de page #2 » et les widgets sont affichés en ligne à l'intérieur de chaque zone.

source: Row
fr_fr: Ligne

source: Column (default)
fr_fr: Colonne (par défaut)

source: Widgets Layout
fr_fr: Mise en page des widgets

source: Bottom Footer Layout
fr_fr: Mise en page de la partie inférieure du pied de page

source: Square
fr_fr: Carré

source: Button Shape
fr_fr: Forme du bouton

source: Display comments section
fr_fr: Afficher la section commentaire

source: Display meta icons
fr_fr: Afficher les icônes des métas

source: Footer Link Color
fr_fr: Couleur de lien du pied de page

source: Display label for menu and search buttons
fr_fr: Afficher le libellé des boutons de menu et de recherche

source: Border
fr_fr: Bordure

source: Menu Item Spacing
fr_fr: Espacement des éléments du menu

source: Visit the <a href="%s">Fonts panel</a> to set the menu font.
fr_fr: Consultez le <a href="%s">panneau Polices</a> pour définir la police du menu.

source: Layout
fr_fr: Mise en page

source: Menu Text Transform
fr_fr: Transformation de texte du menu

source: Menu Font Size
fr_fr: Taille de police du menu

source: Menu Font Weight
fr_fr: Épaisseur de police du menu

source: Menu Font
fr_fr: Police du menu

source: Capitalize
fr_fr: Capitaliser

source: Lowercase
fr_fr: Minuscule

source: Uppercase
fr_fr: Majuscule

source: Site Title Text Transform
fr_fr: Transformation de texte du titre du site

source: Site Title Letter Spacing
fr_fr: Interlettrage du titre du site

source: Site Title Font Size (px)
fr_fr: Taille de police du titre du site (px)

source: As you’ve selected an image for the Logo, font settings for the Site Title are unavailable.
fr_fr: Comme vous avez sélectionné une image pour le logo, les réglages de police pour le titre du site ne sont pas disponibles.

source: Site Title
fr_fr: Titre du site

source: Applies to meta, footer, button, caption, input…
fr_fr: S’applique aux métas, pied de page, bouton, légende, champ de texte…

source: Secondary Font
fr_fr: Police secondaire

source: Secondary Elements
fr_fr: Éléments secondaires

source: Headings Letter Spacing
fr_fr: Interlettrage de titre

source: Headings Font Weight
fr_fr: Épaisseur de police de titre
