Repository: JOURDANVincent/MARAMA-WordPress
Catalog: languages/plugins/twentig-*.po
Languages: fr_fr

source: Headings Font
fr_fr: Police de titre

source: Headings
fr_fr: Titres

source: Body Line Height
fr_fr: Interligne du corps

source: Body Font Size
fr_fr: Taille de police du corps

source: Body
fr_fr: Corps

source: Fonts
fr_fr: Polices

source: Apply a custom color to the footer.
fr_fr: Appliquez une couleur personnalisée au pied de page.

source: Footer Background Color
fr_fr: Couleur d’arrière-plan du pied de page

source: Apply “Background Color” to the page title section
fr_fr: Appliquer « Couleur d’arrière-plan » à la section de titre de page

source: Twentig Colors
fr_fr: Couleurs Twentig

source: Display featured image
fr_fr: Afficher l’image mise en avant

source: Excerpt Length (words)
fr_fr: Longueur de l’extrait (en mots)

source: To automatically display the current year, insert <code>[Y]</code>
fr_fr: Pour afficher automatiquement l’année en cours, insérez <code>[Y]</code>

source: Replace the menu icon (horizontal dots) with a hamburger icon
fr_fr: Remplacer l’icône de menu (points horizontaux) par une icône de « hamburger »

source: Scroll Down
fr_fr: Défiler vers le bas

source: Up %s
fr_fr: Haut %s

source: To the top %s
fr_fr: Vers le haut %s

source: Copyright Only
fr_fr: Copyright uniquement

source: Footer Credit
fr_fr: Crédit du pied de page

source: Footer
fr_fr: Pied de page

source: Continue reading
fr_fr: Lire la suite

# Name of the medium font size in the block editor
source: Medium
fr_fr: Moyen

source: Logos Only
fr_fr: Logos uniquement

source: Social Icons Style
fr_fr: Style des icônes de réseaux sociaux

source: Color
fr_fr: Couleur

source: Button Hover Style
fr_fr: Style du bouton au survol

source: Separator Style
fr_fr: Style du séparateur

source: Additional Settings
fr_fr: Réglages supplémentaires

source: Display manual excerpt below the title
fr_fr: Afficher l’extrait manuel sous le titre

source: Single Post
fr_fr: Article seul

source: Tags
fr_fr: Étiquettes

source: Categories
fr_fr: Catégories

source: Author
fr_fr: Auteur

source: Post Meta
fr_fr: Métas de la publication

source: Display “Continue reading”
fr_fr: Afficher le lien « Lire la suite »

source: Blog Layout
fr_fr: Mise en page du blog

source: Search Results Layout
fr_fr: Mise en page des résultats de recherche

source: Text Color
fr_fr: Couleur du texte

source: Secondary Color
fr_fr: Couleur secondaire

source: Primary Color
fr_fr: Couleur principale

source: Menu Link Color
fr_fr: Couleur de lien du menu

source: Header Width
fr_fr: Largeur d’en-tête

source: Header
fr_fr: En-tête

source: Heading 1 Font Size
fr_fr: Taille de police du titre 1

source: UI System Font
fr_fr: Police système

source: Default Theme Font
fr_fr: Police par défaut du thème

source: Body Font
fr_fr: Police du corps

source: Post Cover Height
fr_fr: Hauteur de la bannière d’article

source: Page Cover Height
fr_fr: Hauteur de la bannière de page

source: Bottom
fr_fr: Bas

source: Middle
fr_fr: Milieu

source: Content Vertical Alignment
fr_fr: Alignement vertical du contenu

source: Twentig Settings
fr_fr: Réglages Twentig

source: Display Tagline
fr_fr: Afficher le slogan

source: Choose logo
fr_fr: Choisir le logo

source: No logo selected
fr_fr: Aucun logo sélectionné

source: Default
fr_fr: Par défaut

source: Remove
fr_fr: Retirer

source: Change logo
fr_fr: Changer le logo

source: Select logo
fr_fr: Sélectionner un logo

source: Transparent Header Logo
fr_fr: Logo pour l’en-tête transparent
