Repository: JOURDANVincent/MARAMA-WordPress
Catalog: languages/plugins/twentig-*.po
Languages: fr_fr

source: Site Title Font Weight
fr_fr: Épaisseur de police du titre du site

source: Fallback Site Title Font
fr_fr: Police de secours du titre du site

source: Custom Site Title Font
fr_fr: Police personnalisée du titre du site

source: Site Title Font
fr_fr: Police du titre du site

source: Heading on Left and Text
fr_fr: Titre à gauche et texte

source: Lists: 4 Columns with Image
fr_fr: Listes : 4 colonnes avec image

source: Lists: 3 Columns with Border
fr_fr: Listes : 3 colonnes avec bordure

source: Alternating List and Image
fr_fr: Liste et image alternées

source: Bold List and Image on Left
fr_fr: Liste en gras et image à gauche

source: List and Image on Left
fr_fr: Liste et image à gauche

source: Emphasized List and Heading on Left
fr_fr: Liste mise en avant et titre à gauche

source: List and Heading on Left
fr_fr: Liste et titre à gauche

source: FAQ: Alternating Colored Backgrounds
fr_fr: FAQ : arrière-plans colorés alternés

source: FAQ: List with Separator
fr_fr: FAQ : liste avec séparateur

source: FAQ: List with Bordered Heading
fr_fr: FAQ : liste avec titre borduré

# Block pattern content
source: How can I contact you?
fr_fr: Comment puis-je vous contacter ?

source: 3 Offset Images
fr_fr: 3 images décalées

source: 2 Offset Images
fr_fr: 2 images décalées

source: 2 Captioned Images
fr_fr: 2 images légendées

source: Small headings and Image on Left
fr_fr: Petits titres et image à gauche

source: List with Text and Image on Left
fr_fr: Liste avec texte et image à gauche

source: List with Text and Image on Right
fr_fr: Liste avec texte et image à droite

source: Horizontal Cards
fr_fr: Cartes horizontales

source: Alternating Text and Image: Full Width
fr_fr: Texte et image alternés : pleine largeur

source: Text Columns and Image at the Top
fr_fr: Colonnes de texte et image au-dessus

source: Text Columns and Image at the Bottom
fr_fr: Colonnes de texte et image en dessous

source: Text and Image: Alternating Colored Backgrounds
fr_fr: Texte et image : arrière-plans colorés alternés

source: Alternating Text and Image
fr_fr: Texte et image alternés

source: Text and Image on Right
fr_fr: Texte et image à droite

source: Text and Image on Left
fr_fr: Texte et image à gauche

source: Schedule: Weekly
fr_fr: Programme : hebdomadaire

# Block pattern content (noun)
source: Schedule
fr_fr: Programme

# Block pattern content
source: Tuesday, January 5
fr_fr: Mardi 5 janvier

source: Events: List with Image on Left
fr_fr: Évènements : liste avec image à gauche

source: Logos 4 Columns: Center Alignment
fr_fr: Logos 4 colonnes : alignement au centre

source: Logos: Heading on Left
fr_fr: Logos : titre à gauche

source: Logos 3 Columns: No Gutter
fr_fr: Logos 3 colonnes : sans gouttière

source: Logo 2 Columns: Card with Link
fr_fr: Logos 2 colonnes : carte avec lien

source: Team: Overlap Image
fr_fr: Équipe : chevauchement d’image

source: Team: Alternating Text and Image
fr_fr: Équipe : texte et image alternés

source: Team: Image on left
fr_fr: Équipe : image à gauche

source: Team 2 Columns: Image with Frame
fr_fr: Équipe 2 colonnes : image avec cadre

source: Team 2 Columns: Centered Content
fr_fr: Équipe 2 colonnes : contenu centré

source: Posts 3 Columns: Card with Text Only
fr_fr: Articles 3 colonnes : carte avec texte uniquement

source: Posts 2 Columns: Image on Left
fr_fr: Articles 2 colonnes : image à gauche

source: Posts: List with Image on Left
fr_fr: Articles : liste avec image à gauche

source: Posts: List with Image on Right
fr_fr: Articles : liste avec image à droite

source: Posts: List with Separator
fr_fr: Articles : liste avec séparateur

source: Price List: 4 Columns with Image
fr_fr: Liste de prix : 4 colonnes avec image

source: Price List: 3 Columns with Centered Text
fr_fr: Liste de prix : 3 colonnes avec texte centré

source: Price List: 2 Columns with Top Border
fr_fr: Liste de prix : 2 colonnes avec bordure supérieure

source: Price List: Stack with Separator
fr_fr: Liste de prix : pile avec séparateur

source: Price List: Stack
fr_fr: Liste de prix : pile

source: Pricing 2 Column Cards: Gradient Background
fr_fr: Tarifs 2 colonnes cartes : arrière-plan en dégradé

# Block pattern content - In the context of a resume
source: Education
fr_fr: Formation

# Block pattern content
source: Experience
fr_fr: Expérience

# Block pattern content - Referring to a woman
source: Founder
fr_fr: Fondatrice

source: Column Cards with Video
fr_fr: Colonnes cartes avec vidéo

source: Text Columns and Video
fr_fr: Colonnes de texte et vidéo

source: Video with Frame and Text on Right
fr_fr: Vidéo avec cadre et texte à droite

source: Video with Text on Left
fr_fr: Vidéo avec texte à gauche

source: Text and Video
fr_fr: Texte et vidéo

source: Gallery 4 Columns: Image with Frame
fr_fr: Galerie 4 colonnes : image avec cadre

# Block pattern content
source: Caption
fr_fr: Légende

source: Gallery: Center Alignment
fr_fr: Galerie : alignement au centre

source: Gallery: Stretched Images
fr_fr: Galerie : images étirées

source: Contact: Map
fr_fr: Contact : carte

source: Contact: Opening Hours
fr_fr: Contact : horaires d’ouverture

source: Contact: Cover with 3 Columns
fr_fr: Contact : bannière avec 3 colonnes

source: Contact: Cover with 2 Columns
fr_fr: Contact : bannière avec 2 colonnes

source: Contact: Cover with Inline Links
fr_fr: Contact : bannière avec liens en ligne

source: Contact: Image on Right
fr_fr: Contact : image à droite

source: Contact: Heading on Left
fr_fr: Contact : titre à gauche

source: Contact: Emphasized Info
fr_fr: Contact : infos mises en avant

source: Contact: Info with Small Headings
fr_fr: Contact : infos avec petits titres

source: Contact: Large Text
fr_fr: Contact : texte large

source: Contact: Call To Action
fr_fr: Contact : appel à l’action

source: Numbers: List with Headings
fr_fr: Nombres : liste avec titres

source: Hero Cover with Image on Right
fr_fr: Bannière de titre de page avec image à droite

source: Hero with Gradient Background and Buttons
fr_fr: Bannière de titre de page avec arrière-plan en dégradé et boutons

source: Hero with Gradient Background
fr_fr: Bannière de titre de page avec arrière-plan en dégradé

source: Hero with Title on Left and Image at the Bottom
fr_fr: Titre de page à gauche et image en dessous

source: Full Width Hero with Image on Right
fr_fr: Titre de page avec image à droite en pleine largeur

source: Hero with Eyebrow Title and Image on Right
fr_fr: Titre de page en avant-titre avec image à droite

source: Hero with Button and Image on Right
fr_fr: Titre de page avec bouton et image à droite

source: Hero with Colored Background
fr_fr: Titre de page avec arrière-plan coloré

source: CTA: 2 Columns with Cover
fr_fr: CTA : 2 colonnes avec bannière

source: CTA: Gradient Background with 2 Columns
fr_fr: CTA : arrière-plan en dégradé avec 2 colonnes

source: CTA: Image on Right
fr_fr: CTA : image à droite

source: CTA: Heading on Left
fr_fr: CTA : titre à gauche

source: CTA: Gradient Background with Buttons
fr_fr: CTA : arrière-plan en dégradé avec boutons

source: CTA: Wide Gradient Background
fr_fr: CTA : large arrière-plan en dégradé

source: CTA: Colored Background with Text
fr_fr: CTA : arrière-plan coloré avec texte

source: CTA: Colored Background
fr_fr: CTA : arrière-plan coloré

source: Bordered Heading and Small Headings
fr_fr: Titre borduré et petits titres

source: Small Heading and Wide Text
fr_fr: Petit titre et texte en grande largeur

source: 2 Columns with Cover x 2: Full Width
fr_fr: 2 colonnes avec bannière x 2 : pleine largeur

source: 2 Columns with Cover x 2: Top Aligned Text
fr_fr: 2 colonnes avec bannière x 2 : texte aligné en haut

source: 2 Columns with Cover: Bottom Aligned Text
fr_fr: 2 colonnes avec bannière : texte aligné en bas

source: 2 Columns with Cover
fr_fr: 2 colonnes avec bannière

# Block pattern content
source: Write a lead paragraph.
fr_fr: Rédigez un paragraphe d’introduction.

source: 4 Text Columns: Centered Text
fr_fr: 4 colonnes de texte : texte centré

source: 3 Text Columns: Centered Text
fr_fr: 3 colonnes de texte : texte centré

source: 2 Text Columns: Centered Text
fr_fr: 2 colonnes de texte : texte centré

source: 4 Columns: Centered Content
fr_fr: 4 colonnes : contenu centré

source: 3 Column Cards: Image on Left
fr_fr: 3 colonnes cartes : image à gauche

source: 3 Columns: Centered Content
fr_fr: 3 colonnes : contenu centré

source: 3 Column Cards: Unstretched Image
fr_fr: 3 colonnes cartes : image non étirée

source: 2 Columns x 2: Image on Left
fr_fr: 2 colonnes x 2 : image à gauche

source: 2 Columns: Centered Content
fr_fr: 2 colonnes : contenu centré

source: 2 Column Cards: Unstretched Image
fr_fr: 2 colonnes cartes : image non étirée

source: Testimonials 3 Columns: Card with Image
fr_fr: Témoignages 3 colonnes : carte avec image

source: Testimonials 3 Columns: Card with Icon
fr_fr: Témoignages 3 colonnes : carte avec icône

source: Testimonials 2 Columns x 2: Gradient Background
fr_fr: Témoignages 2 colonnes x 2 : arrière-plan en dégradé

source: Testimonial: Image on Right
fr_fr: Témoignage : image à droite

source: Testimonial: Image on Left
fr_fr: Témoignage : image à gauche

source: Testimonial: Colored Background
fr_fr: Témoignage : arrière-plan coloré

# Block pattern content - Referring to a man
source: Photographer
fr_fr: Photographe

# Block pattern content - Referring to a woman
source: Developer
fr_fr: Développeuse

# Block pattern content - Referring to a man
source: Teacher
fr_fr: Professeur

# Block pattern category
source: About
fr_fr: À propos

# Block pattern category
source: Homepage
fr_fr: Page d’accueil

source: Receive exclusive pre-designed templates and resources — for free.
fr_fr: Recevez en exclusivité des templates préconçus et des ressources, gratuitement.

source: Advanced customization
fr_fr: Personnalisation avancée

source: Resources
fr_fr: Ressources

source: Add a sepia filter to the images.
fr_fr: Ajouter un filtre sépia aux images.

source: Add a black & white filter to the images.
fr_fr: Ajouter un filtre noir et blanc aux images.

source: Make the font size of the caption larger.
fr_fr: Augmenter la taille de police des légendes.

source: Add a black & white filter to the image.
fr_fr: Ajouter un filtre noir et blanc à l’image.

source: Add a sepia filter to the image.
fr_fr: Ajouter un filtre sépia à l’image.

source: Make the corners of the image rounded.
fr_fr: Arrondir les coins de l’image.

source: Limit the media width when the media and the text are stacked.
fr_fr: Limiter la largeur du média lorsque le média et le texte sont empilés.

source: Limit the text width when the block is full width.
fr_fr: Limiter la largeur du texte lorsque le bloc est en pleine largeur.

source: Make the corners of the cards rounded.
fr_fr: Arrondir les coins des cartes.

source: Make the corners of the block rounded.
fr_fr: Arrondir les coins du bloc.

source: Make the block full height.
fr_fr: Mettre le bloc en pleine hauteur.

source: Vertically align top the text in the cells.
fr_fr: Aligner verticalement en haut le texte dans les cellules.

source: Make the block wide width.
fr_fr: Mettre le bloc en grande largeur.

source: Make the text italic.
fr_fr: Passer le texte en italique.

source: Make the text bold.
fr_fr: Passer le texte en gras.

source: Make the font size larger.
fr_fr: Rendre la taille de police très grande.

source: Make the font size large.
fr_fr: Rendre la taille de police grande.

source: Make the font size medium.
fr_fr: Rendre la taille de police moyenne.

source: Make the font size small.
fr_fr: Rendre la taille de police petite.

source: Make the letter spacing normal.
fr_fr: Rendre l’interlettrage normal.

source: Add a border below the heading.
fr_fr: Ajouter une bordure sous le titre.

source: Make the corners of the block rounded if a background color is set.
fr_fr: Rendre les coins du bloc arrondis si une couleur d’arrière-plan est définie.

source: Make the letter spacing loose.
fr_fr: Rendre l’interlettrage ample.

source: Make the letter spacing tight.
fr_fr: Rendre l’interlettrage serré.

source: Make the line height tight.
fr_fr: Rendre l’interligne serré.

source: Make the text small and uppercase.
fr_fr: Passer le texte en petit et en majuscules.

source: Make the text uppercase.
fr_fr: Passer le texte en majuscules.

source: Get more for free
fr_fr: Obtenez plus gratuitement

source: Logos Only - Large Size
fr_fr: Logos uniquement - grande taille

source: Mobile Menu
fr_fr: Menu sur mobile

source: Desktop Expanded Menu
fr_fr: Menu étendu grands écrans

source: Make the button text uppercase
fr_fr: Passer le texte du bouton en majuscules

# button shape
source: Pill
fr_fr: Pilule

# button shape
source: Rounded
fr_fr: Arrondi

# button shape
source: Square
fr_fr: Carré

# navigation
source: None
fr_fr: Aucune

source: Categories above Title
fr_fr: Catégories au-dessus du titre

# image aspect ratio
source: Original
fr_fr: Originale

source: Columns
fr_fr: Colonnes

source: Posts Page
fr_fr: Page des articles

source: Search Page
fr_fr: Page de recherche

source: Visit the <a href="%s">Cover Template panel</a> if you want to change the settings of the cover.
fr_fr: Consultez le <a href="%s">panneau Modèle avec bannière</a> si vous souhaitez modifier les réglages de la bannière.

source: Full Width
fr_fr: Pleine largeur

# image width
source: Narrow
fr_fr: Étroite

source: Custom Credit
fr_fr: Crédit personnalisé

# footer credit
source: None
fr_fr: Aucun

# footer credit
source: Custom
fr_fr: Personnalisé

# layout
source: Hidden
fr_fr: Masquée

# layout
source: Inline Center
fr_fr: En ligne centrée

source: Inline with Menu on Right
fr_fr: En ligne avec menu à droite

source: Inline with Menu on Left
fr_fr: En ligne avec menu à gauche

# adjective
source: Underline
fr_fr: Souligné

# style
source: None
fr_fr: Aucun

source: Menu Hover/Active Link Style
fr_fr: Style de lien survolé/actif du menu

# spacing
source: Large
fr_fr: Grand

# spacing
source: Medium
fr_fr: Moyen

# spacing
source: Small
fr_fr: Petit

# decoration
source: None
fr_fr: Aucune

# width
source: Full
fr_fr: Pleine

# width
source: Wider (1680px)
fr_fr: Très large (1680px)

# width
source: Wide (1200px)
fr_fr: Large (1200px)

# layout
source: Stack
fr_fr: Empilée

source: Menu on Left
fr_fr: Menu à gauche

# text transform
source: None
fr_fr: Aucune

source: Site Title Font Size on Mobile (px)
fr_fr: Taille de police du titre du site sur mobile (px)

# font size
source: Larger
fr_fr: Très grande

# letter spacing
source: Tight
fr_fr: Serré

# line height
source: Loose
fr_fr: Ample

# line height
source: Medium
fr_fr: Moyen

# line height
source: Tight
fr_fr: Serré

# font size
source: Large
fr_fr: Grande

# font size
source: Medium
fr_fr: Moyenne

# font size
source: Small
fr_fr: Petite

# text width
source: Wide
fr_fr: Large

# text width
source: Medium
fr_fr: Moyenne

# text width
source: Narrow (default)
fr_fr: Étroite (par défaut)

source: Display scroll indicator on page cover
fr_fr: Afficher l’indicateur de défilement pour la bannière de page

# height
source: Full
fr_fr: Pleine

# height
source: Medium
fr_fr: Moyenne

source: Custom Hexadecimal Color
fr_fr: Couleur hexadécimale personnalisée

source: Logo Width on Mobile (px)
fr_fr: Largeur du logo sur mobile (px)

# page template name
source: Twentig - Transparent header light
fr_fr: Twentig - En-tête transparent clair

# page template name
source: Twentig - Transparent header
fr_fr: Twentig - En-tête transparent

# page template name
source: Twentig - No header, no footer
fr_fr: Twentig - Pas d’en-tête, pas de pied de page

# page template name
source: Twentig - No title
fr_fr: Twentig - Pas de titre

# noun
source: Comment
fr_fr: Commentaire

source: Card Grid
fr_fr: Grille de cartes

source: Visit the <a href="%s">Additional Settings panel</a> to set the locations and style of the social icons.
fr_fr: Consultez le <a href="%s">panneau des Réglages supplémentaires </a> pour définir les emplacements et le style des icônes de réseaux sociaux.

source: Footer Font Size
fr_fr: Taille de police du pied de page

source: Menu & Search Buttons
fr_fr: Boutons de menu et de recherche

source: Twentig Options
fr_fr: Options Twentig

source: It isn’t recommended to disable this option if you’ve already built pages with Twentig block settings.
fr_fr: Il est déconseillé de désactiver cette option si vous avez déjà créé des pages avec les réglages de blocs Twentig.

source: Enable Twentig block features (additional block settings, block template library)
fr_fr: Activer les fonctionnalités de blocs Twentig (réglages de blocs supplémentaires, bibliothèque de templates de blocs)

source: Twentig Block Features
fr_fr: Fonctionnalités de blocs Twentig

source: The easiest way to build a beautiful website — advanced Twenty Twenty options, enhanced blocks, and pre-designed templates.
fr_fr: Le moyen le plus simple de créer un superbe site web : options avancées pour Twenty Twenty, blocs améliorés et templates préconçus.

source: Gallery: Stack
fr_fr: Galerie : empilement

source: CTA: 2 Columns
fr_fr: CTA : 2 colonnes

source: CTA: Horizontal Card
fr_fr: CTA : carte horizontale

# Block pattern content
source: Write a call to action heading to engage your audience
fr_fr: Rédigez un titre d’appel à l’action pour engager votre audience

source: CTA: Cover
fr_fr: CTA : bannière

# Block pattern content
source: Write a call to action heading
fr_fr: Rédigez un titre d’appel à l’action

source: 2 Columns + 3 Columns
fr_fr: 2 colonnes + 3 colonnes

source: 4 Columns x 2
fr_fr: 4 colonnes x 2

source: 4 Columns: Circle Image
fr_fr: 4 colonnes : image circulaire

source: 4 Columns
fr_fr: 4 colonnes

source: 3 Columns x 2
fr_fr: 3 colonnes x 2

source: 3 Column Cards: Cover
fr_fr: 3 colonnes cartes : bannière

source: 3 Columns: Circle Image
fr_fr: 3 colonnes : image circulaire

source: 3 Column Cards
fr_fr: 3 colonnes cartes

source: 3 Columns
fr_fr: 3 colonnes

source: 2 Columns x 2
fr_fr: 2 colonnes x 2

source: 2 Column Cards: Cover
fr_fr: 2 colonnes cartes : bannière

source: 2 Columns: Cover
fr_fr: 2 colonnes : bannière

source: 2 Column Cards: Top Alignment
fr_fr: 2 colonnes cartes : alignement en haut

source: 2 Columns: Middle Alignment
fr_fr: 2 colonnes : alignement au milieu

source: 2 Column Cards
fr_fr: 2 colonnes cartes

source: 2 Columns
fr_fr: 2 colonnes

source: 4 Text Columns
fr_fr: 4 colonnes de texte

source: 3 Text Columns x 2: Top Border
fr_fr: 3 colonnes de texte x 2 : bordure supérieure

source: 3 Text Columns x 2
fr_fr: 3 colonnes de texte x 2

source: 3 Text Columns
fr_fr: 3 colonnes de texte

source: 2 Text Columns: Index
fr_fr: 2 colonnes de texte : index

source: 2 Text Columns x 2
fr_fr: 2 colonnes de texte x 2

source: 2 Text Columns
fr_fr: 2 colonnes de texte

source: Numbers: 4 Columns
fr_fr: Nombres : 4 colonnes

source: Numbers: 3 Columns with Top Border
fr_fr: Nombres : 3 colonnes avec bordure supérieure

source: Numbers: 3 Columns
fr_fr: Nombres : 3 colonnes

source: Stats: 4 Columns
fr_fr: Statistiques : 4 colonnes

source: Stats: 3 Columns
fr_fr: Statistiques : 3 colonnes

source: Testimonials 4 Columns: Thumbnail
fr_fr: Témoignages 4 colonnes : miniature

source: Testimonials 3 Columns: Card with Thumbnail
fr_fr: Témoignages 3 colonnes : carte avec miniature

source: Testimonials 3 Columns x 2
fr_fr: Témoignages 3 colonnes x 2

source: Testimonials 2 Columns: Cover
fr_fr: Témoignages 2 colonnes : bannière

source: Testimonials 2 Columns: Image
fr_fr: Témoignages 2 colonnes : image

# Block pattern content
source: What our customers are saying about us
fr_fr: Ce que nos clients disent de nous

source: Testimonials 2 Columns x 2
fr_fr: Témoignages 2 colonnes x 2

source: Testimonials: Overlap Image
fr_fr: Témoignages : chevauchement d’image

source: Testimonial: Cover
fr_fr: Témoignage : bannière

source: Testimonials: List with Large Quote
fr_fr: Témoignages : liste avec grande citation

# Block pattern content
source: Testimonials
fr_fr: Témoignages

source: Testimonials: List with Separator
fr_fr: Témoignages : liste avec séparateur

source: Schedule: List with Description
fr_fr: Programme : liste avec description

source: Schedule: List
fr_fr: Programme : liste

source: Schedule: Table
fr_fr: Programme : tableau

# Block pattern content
source: Fourth Event
fr_fr: Quatrième évènement

source: Events: Column Cards
fr_fr: Évènements : colonnes cartes

# Block pattern content
source: Saturday, December 12
fr_fr: Samedi 12 décembre

# Block pattern content
source: Third Event
fr_fr: Troisième évènement

# Block pattern content
source: Monday, October 24
fr_fr: Lundi 24 octobre

# Block pattern content
source: Second Event
fr_fr: Deuxième évènement

# Block pattern content
source: Friday, September 18
fr_fr: Vendredi 18 septembre

# Block pattern content
source: First Event
fr_fr: Premier évènement

# Block pattern content
source: Our events
fr_fr: Nos évènements

source: Events: List
fr_fr: Évènements : liste

# Block pattern content
source: Closed
fr_fr: Fermé

# Block pattern content
source: Sunday
fr_fr: Dimanche

# Block pattern content
source: Saturday
fr_fr: Samedi

# Block pattern content
source: Thursday
fr_fr: Jeudi

# Block pattern content
source: 9am - 4pm
fr_fr: 9h-16h

# Block pattern content
source: Wednesday
fr_fr: Mercredi

# Block pattern content
source: Tuesday
fr_fr: Mardi

# Block pattern content
source: 9am - 7pm
fr_fr: 9h-19h

# Block pattern content
source: Monday
fr_fr: Lundi

# Block pattern content
source: Opening hours
fr_fr: Horaires d’ouverture

source: Contact: Cover
fr_fr: Contact : bannière

# Block pattern contact content
source: Press
fr_fr: Presse

# Block pattern contact content
source: Careers
fr_fr: Carrières

# Block pattern contact content
source: General
fr_fr: Général

source: Contact: 4 Columns
fr_fr: Contact : 4 colonnes

source: Contact: 3 Columns
fr_fr: Contact : 3 colonnes

# Block pattern content
source: Social
fr_fr: Réseaux sociaux

# Block pattern content
source: Phone
fr_fr: Téléphone

# Block pattern content
source: Follow us
fr_fr: Suivez-nous

source: Contact: 2 Columns
fr_fr: Contact : 2 colonnes

# Block pattern content
source: Saturday: 9am - 10pm
fr_fr: Samedi : 9h-22h

# Block pattern content
source: Monday - Friday: 9am - 7pm
fr_fr: Lundi - Vendredi : 9h-19h

# Block pattern content
source: Address
fr_fr: Adresse

# Block pattern content
source: Contact us
fr_fr: Nous contacter

# Block pattern content
source: If you have any questions or just want to say hello, please don’t hesitate to contact us. We’ll get back to you soon.
fr_fr: Si vous avez des questions ou souhaitez simplement nous saluer, n’hésitez pas à nous contacter. Nous vous répondrons au plus vite.

# Block pattern content
source: Get in touch
fr_fr: Contactez-nous

source: 3 Text Columns and Image
fr_fr: 3 colonnes de texte et image

source: 2 Text Columns and Image
fr_fr: 2 colonnes de texte et image

source: Heading with Alternating Text and Image
fr_fr: Titre avec texte et image alternés

source: Text and Image: Fullscreen
fr_fr: Texte et image : plein écran

source: Text and Image: Full Width
fr_fr: Texte et image : pleine largeur

source: Heading Cover and Text
fr_fr: Bannière de titre et texte

source: Text and Circle Image
fr_fr: Texte et image circulaire

source: Text and Wide Image
fr_fr: Texte et image en grande largeur

source: Text and Image Aligned
fr_fr: Texte et image alignés

source: Text and Overlap Image
fr_fr: Texte et chevauchement d’image

# Block pattern content
source: Write another heading
fr_fr: Rédigez un autre titre

# Block pattern content
source: Eighth item
fr_fr: Huitième élément

# Block pattern content
source: Seventh item
fr_fr: Septième élément
